good = ['Хорошо', 'хорошо', 'Отлично', 'отлично', 'Нормально', 'нормально', 'Норм', 'норм', 'Жаксы', 'жаксы',
        'хорошо, у тебя?', 'отлично, у тебя?', 'Классно','классно', 'супер', 'Супер']
all_of = ['Все', 'все']
message1 = ['Знаю', 'знаю']
agree = ['Окей', 'Хорошо', 'Ок', 'Оке', 'ок', 'окей']
bad = ['Плохо', 'плохо', 'не очень', 'Не очень', 'Пойдет', 'пойдет']
good_nastr = "Только подожди 🥺 \nКогда ты закончишь рассказывать, пожалуйста напиши 'все', чтобы я понимал что ты закончила свое слово 😘"
help = "Если у вас возникли вопросы вы можете связаться с cоздателем этого Бота :\n\nWhatsApp - https://wa.me/77077772817?text=\n\n"


news = [['Никаких', 'все', 'новостей нет', 'нет', 'нету', 'вроде бы все'], ['так', 'щас подумаю']]


photo = open('photo/1.jpeg', 'rb')
photo1 = open('photo/2.jpeg', 'rb')
photo2 = open('photo/3.jpeg', 'rb')
photo3 = open('photo/4.jpeg', 'rb')
